[
    {
        "quote": "Believe you can and you're halfway there.",
        "author": "Theodore Roosevelt"
    },
    {
        "quote": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
        "author": "Winston Churchill"
    },
    {
        "quote": "Don’t watch the clock; do what it does. Keep going.",
        "author": "Sam Levenson"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "Hardships often prepare ordinary people for an extraordinary destiny.",
        "author": "C.S. Lewis"
    },
    {
        "quote": "The expert in anything was once a beginner.",
        "author": "Helen Hayes"
    },
    {
        "quote": "It always seems impossible until it’s done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Dream big and dare to fail.",
        "author": "Norman Vaughan"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Success usually comes to those who are too busy to be looking for it.",
        "author": "Henry David Thoreau"
    },
    {
        "quote": "Start where you are. Use what you have. Do what you can.",
        "author": "Arthur Ashe"
    },
    {
        "quote": "If you are not willing to learn, no one can help you. If you are determined to learn, no one can stop you.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "Learning never exhausts the mind.",
        "author": "Leonardo da Vinci"
    },
    {
        "quote": "The only way to learn mathematics is to do mathematics.",
        "author": "Paul Halmos"
    },
    {
        "quote": "Strive for progress, not perfection.",
        "author": "Unknown"
    },
    {
        "quote": "Success is the sum of small efforts repeated day in and day out.",
        "author": "Robert Collier"
    },
    {
        "quote": "Your limitation—it’s only your imagination.",
        "author": "Unknown"
    },
    {
        "quote": "Push yourself, because no one else is going to do it for you.",
        "author": "Unknown"
    },
    {
        "quote": "Failure is the opportunity to begin again more intelligently.",
        "author": "Henry Ford"
    },
    {
        "quote": "Do something today that your future self will thank you for.",
        "author": "Sean Patrick Flanery"
    },
    {
        "quote": "The secret of getting ahead is getting started.",
        "author": "Mark Twain"
    },
    {
        "quote": "Small progress is still progress.",
        "author": "Unknown"
    },
    {
        "quote": "Work hard in silence, let success make the noise.",
        "author": "Frank Ocean"
    },
    {
        "quote": "You don’t have to be great to start, but you have to start to be great.",
        "author": "Zig Ziglar"
    },
    {
        "quote": "There are no shortcuts to any place worth going.",
        "author": "Beverly Sills"
    },
    {
        "quote": "The pain you feel today will be the strength you feel tomorrow.",
        "author": "Unknown"
    },
    {
        "quote": "Learning is a treasure that will follow its owner everywhere.",
        "author": "Chinese Proverb"
    },
    {
        "quote": "Doubt kills more dreams than failure ever will.",
        "author": "Suzy Kassem"
    },
    {
        "quote": "Discipline is the bridge between goals and accomplishment.",
        "author": "Jim Rohn"
    },
    {
        "quote": "The beautiful thing about learning is nobody can take it away from you.",
        "author": "B.B. King"
    },
    {
        "quote": "Education is not the filling of a pail, but the lighting of a fire.",
        "author": "William Butler Yeats"
    },
    {
        "quote": "You are capable of more than you know.",
        "author": "Gloria Steinem"
    },
    {
        "quote": "Motivation gets you started. Habit keeps you going.",
        "author": "Jim Ryun"
    },
    {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Success doesn’t come from what you do occasionally, it comes from what you do consistently.",
        "author": "Marie Forleo"
    },
    {
        "quote": "If you want to achieve greatness stop asking for permission.",
        "author": "Unknown"
    },
    {
        "quote": "Learning is not attained by chance, it must be sought for with ardor and attended to with diligence.",
        "author": "Abigail Adams"
    },
    {
        "quote": "The difference between ordinary and extraordinary is that little extra.",
        "author": "Jimmy Johnson"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "Don’t limit your challenges. Challenge your limits.",
        "author": "Unknown"
    },
    {
        "quote": "Knowledge will bring you the opportunity to make a difference.",
        "author": "Claire Fagin"
    },
    {
        "quote": "Success is walking from failure to failure with no loss of enthusiasm.",
        "author": "Winston Churchill"
    },
    {
        "quote": "A goal without a plan is just a wish.",
        "author": "Antoine de Saint-Exupéry"
    },
    {
        "quote": "Act as if what you do makes a difference. It does.",
        "author": "William James"
    },
    {
        "quote": "Be stronger than your excuses.",
        "author": "Unknown"
    },
    {
        "quote": "The harder you work for something, the greater you’ll feel when you achieve it.",
        "author": "Unknown"
    },
    {
        "quote": "Perseverance is not a long race; it is many short races one after another.",
        "author": "Walter Elliot"
    },
    {
        "quote": "Success is built on discipline, not motivation.",
        "author": "Unknown"
    },
    {
        "quote": "What we learn with pleasure we never forget.",
        "author": "Alfred Mercier"
    },
    {
        "quote": "Great things are done by a series of small things brought together.",
        "author": "Vincent Van Gogh"
    },
    {
        "quote": "The man who moves a mountain begins by carrying away small stones.",
        "author": "Confucius"
    },
    {
        "quote": "You learn more from failure than from success.",
        "author": "Unknown"
    },
    {
        "quote": "Education is the passport to the future.",
        "author": "Malcolm X"
    },
    {
        "quote": "Focus on being productive instead of busy.",
        "author": "Tim Ferriss"
    },
    {
        "quote": "Don’t be afraid to give up the good to go for the great.",
        "author": "John D. Rockefeller"
    },
    {
        "quote": "Success is not about luck, it is about persistence.",
        "author": "Unknown"
    },
    {
        "quote": "Do the hard jobs first. The easy jobs will take care of themselves.",
        "author": "Dale Carnegie"
    },
    {
        "quote": "Learning is a lifelong process.",
        "author": "Peter Drucker"
    },
    {
        "quote": "If you can dream it, you can do it.",
        "author": "Walt Disney"
    },
    {
        "quote": "Your education is a dress rehearsal for a life that is yours to lead.",
        "author": "Nora Ephron"
    }
]