[
    {
        "quote": "Science is organized knowledge. Wisdom is organized life.",
        "author": "Immanuel Kant"
    },
    {
        "quote": "Science is a beautiful gift to humanity; we should not distort it.",
        "author": "A. P. J. Abdul Kalam"
    },
    {
        "quote": "The science of today is the technology of tomorrow.",
        "author": "Edward Teller"
    },
    {
        "quote": "The good thing about science is that it's true whether or not you believe in it.",
        "author": "Neil deGrasse Tyson"
    },
    {
        "quote": "Science may set limits to knowledge, but should not set limits to imagination.",
        "author": "Bertrand Russell"
    },
    {
        "quote": "Research is what I'm doing when I don't know what I'm doing.",
        "author": "Wernher von Braun"
    },
    {
        "quote": "The most exciting phrase to hear in science, the one that heralds new discoveries, is not 'Eureka!' but 'That's funny...'",
        "author": "Isaac Asimov"
    },
    {
        "quote": "Anyone who is not shocked by quantum theory has not understood a single word.",
        "author": "Niels Bohr"
    },
    {
        "quote": "Physics is like sex: sure, it may give some practical results, but that's not why we do it.",
        "author": "Richard Feynman"
    },
    {
        "quote": "We live in a society exquisitely dependent on science and technology, in which hardly anyone knows anything about science and technology.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Everything is theoretically impossible, until it is done.",
        "author": "Robert A. Heinlein"
    },
    {
        "quote": "Every great advance in science has issued from a new audacity of imagination.",
        "author": "John Dewey"
    },
    {
        "quote": "Nothing has such power to broaden the mind as the ability to investigate systematically and truly all that comes under thy observation in life.",
        "author": "Marcus Aurelius"
    },
    {
        "quote": "If the facts don't fit the theory, change the facts.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Scientific research is one of the most exciting and rewarding of occupations.",
        "author": "Frederick Sanger"
    },
    {
        "quote": "To me there has never been a higher source of earthly honor or distinction than that connected with advances in science.",
        "author": "Isaac Newton"
    },
    {
        "quote": "The virtues of science are skepticism and independence of thought.",
        "author": "Walter Gilbert"
    },
    {
        "quote": "Science is a way of thinking much more than it is a body of knowledge.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Art is I; science is we.",
        "author": "Claude Bernard"
    },
    {
        "quote": "The great tragedy of science - the slaying of a beautiful hypothesis by an ugly fact.",
        "author": "Thomas Huxley"
    },
    {
        "quote": "Science is not only a disciple of reason but, also, one of romance and passion.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "If you want to have good ideas, you must have many ideas.",
        "author": "Linus Pauling"
    },
    {
        "quote": "Mathematics reveals its secrets only to those who approach it with pure love, for its own beauty.",
        "author": "Archimedes"
    },
    {
        "quote": "Rockets are cool. There's no getting around that.",
        "author": "Elon Musk"
    },
    {
        "quote": "Do not worry too much about your difficulty in mathematics, I can assure you that mine are still greater.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The feeling of awed wonder that science can give us is one of the highest experiences of which the human psyche is capable.",
        "author": "Richard Dawkins"
    },
    {
        "quote": "In science, the credit goes to the man who convinces the world, not to the man to whom the idea first occurs.",
        "author": "Francis Darwin"
    },
    {
        "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science.",
        "author": "Edwin Powell Hubble"
    },
    {
        "quote": "The scientist is not a person who gives the right answers, he's the one who asks the right questions.",
        "author": "Claude Lévi-Strauss"
    },
    {
        "quote": "In all science, error precedes the truth, and it is better it should go first than last.",
        "author": "Hugh Walpole"
    },
    {
        "quote": "Somewhere, something incredible is waiting to be known.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "author": "Marie Curie"
    },
    {
        "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "I seem to have been only like a boy playing on the seashore... while the great ocean of truth lay all undiscovered before me.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Our virtues and our failings are inseparable, like force and matter. When they separate, man is no more.",
        "author": "Nikola Tesla"
    },
    {
        "quote": "What I cannot create, I do not understand.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Science is simply common sense at its best.",
        "author": "Thomas Huxley"
    },
    {
        "quote": "An investment in knowledge pays the best interest.",
        "author": "Benjamin Franklin"
    },
    {
        "quote": "Nature is written in mathematical language.",
        "author": "Galileo Galilei"
    },
    {
        "quote": "There is no law except the law that there is no law.",
        "author": "John Archibald Wheeler"
    },
    {
        "quote": "Imagination is more important than knowledge.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Observation more than books, experience rather than persons, are the prime educators.",
        "author": "A. Bronson Alcott"
    },
    {
        "quote": "The saddest aspect of life right now is that science gathers knowledge faster than society gathers wisdom.",
        "author": "Isaac Asimov"
    },
    {
        "quote": "The end of all our exploring will be to arrive where we started and know the place for the first time.",
        "author": "T.S. Eliot"
    },
    {
        "quote": "Science is the great antidote to the poison of enthusiasm and superstition.",
        "author": "Adam Smith"
    },
    {
        "quote": "In the beginning there was nothing, which exploded.",
        "author": "Terry Pratchett"
    },
    {
        "quote": "I have no special talent. I am only passionately curious.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Discovery consists of seeing what everybody has seen and thinking what nobody has thought.",
        "author": "Albert Szent-Györgyi"
    },
    {
        "quote": "The important thing in science is not so much to obtain new facts as to discover new ways of thinking about them.",
        "author": "William Lawrence Bragg"
    },
    {
        "quote": "If I have seen further it is by standing on the shoulders of Giants.",
        "author": "Isaac Newton"
    },
    {
        "quote": "One, remember to look up at the stars and not down at your feet. Two, never give up work. Work gives you meaning and purpose and life is empty without it.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "In science there is only physics; all the rest is stamp collecting.",
        "author": "Ernest Rutherford"
    },
    {
        "quote": "A man who dares to waste one hour of time has not discovered the value of life.",
        "author": "Charles Darwin"
    },
    {
        "quote": "The first principle is that you must not fool yourself and you are the person who is easy to fool.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Science and everyday life cannot and should not be separated.",
        "author": "Rosalind Franklin"
    },
    {
        "quote": "The brain is a world consisting of a number of unexplored continents and great stretches of unknown territory.",
        "author": "Santiago Ramón y Cajal"
    },
    {
        "quote": "The meeting of two personalities is like the contact of two chemical substances: if there is any reaction, both are transformed.",
        "author": "Carl Jung"
    },
    {
        "quote": "I was taught that the way of progress was neither swift nor easy.",
        "author": "Marie Curie"
    },
    {
        "quote": "Basic research is what I am doing when I don't know what I am doing.",
        "author": "Wernher von Braun"
    },
    {
        "quote": "The scientist is not a person who gives the right answers, he's the one who asks the right questions.",
        "author": "Claude Lévi-Strauss"
    },
    {
        "quote": "Above all, don't fear difficult moments. The best comes from them.",
        "author": "Rita Levi-Montalcini"
    },
    {
        "quote": "There is no such thing as a failed experiment, only experiments with unexpected outcomes.",
        "author": "Richard Buckminster Fuller"
    },
    {
        "quote": "The world is so exquisite with so much love and moral depth, that there is no reason to deceive ourselves with pretty stories for which there's little good evidence.",
        "author": "Carl Sagan"
    },
    {
        "quote": "What you learn from a failed experiment is often more important than what you learn from a successful one.",
        "author": "Unknown"
    },
    {
        "quote": "Everything is made of atoms. That is the key hypothesis.",
        "author": "Richard Feynman"
    },
    {
        "quote": "Nature ignores our problems. It just goes on.",
        "author": "Jane Goodall"
    },
    {
        "quote": "I am among those who think that science has great beauty.",
        "author": "Marie Curie"
    },
    {
        "quote": "Every scientist should be half-poet.",
        "author": "Vladimir Nabokov"
    },
    {
        "quote": "We are a way for the cosmos to know itself.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Physics is about questioning, studying, probing nature. You examine, and, if you're lucky, you find clues of a deeper way of looking at something.",
        "author": "Edward Witten"
    },
    {
        "quote": "The more I learn, the more I realize how much I don't know.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Every discovery I ever made, I gambled that the truth was there, and then I acted on it in spite of all the evidence to the contrary.",
        "author": "Arthur Eddington"
    },
    {
        "quote": "Science is the key to our future, and if you don't believe in science, then you're holding everybody back.",
        "author": "Bill Nye"
    },
    {
        "quote": "To treat your facts with imagination is one thing, but to imagine your facts is another.",
        "author": "John Burroughs"
    },
    {
        "quote": "Equipped with his five senses, man explores the universe around him and calls the adventure Science.",
        "author": "Edwin Powell Hubble"
    },
    {
        "quote": "Experiment is the only means of knowledge at our disposal. Everything else is poetry, imagination.",
        "author": "Max Planck"
    },
    {
        "quote": "A theory is something nobody believes except the person who made it. An experiment is something everybody believes except the person who made it.",
        "author": "Albert Einstein"
    },
    {
        "quote": "Life is not easy for any of us. But what of that? We must have perseverance and above all confidence in ourselves.",
        "author": "Marie Curie"
    },
    {
        "quote": "The black holes of nature are the most perfect macroscopic objects there are in the universe.",
        "author": "Subrahmanyan Chandrasekhar"
    },
    {
        "quote": "Our destiny is to reach for the stars.",
        "author": "Katherine Johnson"
    },
    {
        "quote": "Evolution is a light which illuminates all facts.",
        "author": "Pierre Teilhard de Chardin"
    },
    {
        "quote": "Nothing in the universe is as complex as the human brain.",
        "author": "Michio Kaku"
    },
    {
        "quote": "Gravity explains the motions of the planets, but it cannot explain who sets the planets in motion.",
        "author": "Isaac Newton"
    },
    {
        "quote": "Chemistry is necessarily an experimental science: its conclusions are drawn from data, and its principles supported by evidence from facts.",
        "author": "Michael Faraday"
    },
    {
        "quote": "Science is the process that takes us from confusion to understanding.",
        "author": "Brian Greene"
    },
    {
        "quote": "Don't be afraid of hard work. Nothing worthwhile comes easily.",
        "author": "Gertrude B. Elion"
    },
    {
        "quote": "The science of psychology is the study of the soul.",
        "author": "Aristotle"
    },
    {
        "quote": "It is strange that only extraordinary men make the discoveries, which later appear so easy and simple.",
        "author": "Georg C. Lichtenberg"
    },
    {
        "quote": "In every change, in every falling leaf there is some pain, some beauty. And that's the way new leaves grow.",
        "author": "Amit Ray"
    },
    {
        "quote": "There are no shortcuts in evolution.",
        "author": "Louis Leakey"
    },
    {
        "quote": "In the quest for knowledge, the scientist is the pioneer who pushes back the frontiers of the unknown.",
        "author": "Unknown"
    },
    {
        "quote": "To understand the universe, you must understand the language in which it is written, and that language is mathematics.",
        "author": "Galileo Galilei"
    },
    {
        "quote": "Biology is the most powerful technology ever created. DNA is software, protein are hardware, cells are factories.",
        "author": "Arvind Gupta"
    },
    {
        "quote": "The only way to find the limits of the possible is by going beyond them into the impossible.",
        "author": "Arthur C. Clarke"
    },
    {
        "quote": "I don't think that the human mind can comprehend the universe. We are like a little child entering a huge library.",
        "author": "Albert Einstein"
    },
    {
        "quote": "The history of science is not just a history of discoveries but a history of errors.",
        "author": "Gaston Bachelard"
    },
    {
        "quote": "If you wish to make an apple pie from scratch, you must first invent the universe.",
        "author": "Carl Sagan"
    },
    {
        "quote": "Knowledge is the only instrument of production that is not subject to diminishing returns.",
        "author": "J.M. Clark"
    }
]